package parser.text;

public class SampleText {
	public static String sampleText = ""
	// +
	// "年轻时于勒大肆挥霍，人财两空，被看成是流氓，落得扫地出门的地步。既至美洲，赚了小钱，两年后又发了大财，成为大家的“福星”。菲利普一家渴盼有钱的于勒归来。为此二姐也因此找到了未婚夫，一家人都很高兴，出国到哲尔赛岛的旅行，他们在船上却见到一个酷似于勒的穷苦的卖牡蛎的人，菲利普先生在船长那里得到了信息及验证。不但发财的梦想化为乌有，进入上流社会的美梦成为泡影，眼下二女儿的婚事也岌岌可危。最后全家不动声色地改乘圣玛洛船回来，以免再次碰上于勒回来吃他们。最后再也没见过他。"
	// + "年轻时于勒大肆挥霍，人财两空，被看成是流氓，落得扫地出门的地步 。既至美洲，赚了小钱，两年后又发了大财，成为大家的“福星”。"
			+ "和美国一样， 俄国也不希望伊朗制造核武器。   猴子喜欢吃米饭，     而不喜欢吃寿司。    "
			// // + "我是一名中国学生。"
			+ "我是一个中国学生。"
	// + "猴子不喜欢吃西瓜。" + "" + "" + "" + "" + "" + "" + "" + "" + "" + ""
	// + "" + "" + "" + "";;
	;
}
